Repository: guitaripod/flaccy
Catalog: flaccy/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

source: Import History
de: Verlauf importieren
es: Importar historial
fr: Importer l'historique
it: Importa cronologia
ja: 履歴をインポート
ko: 기록 가져오기
pt_br: Importar Histórico
zh_hans: 导入记录
zh_hant: 匯入記錄

source: Import Last.fm History
de: Last.fm-Verlauf importieren
es: Importar historial de Last.fm
fr: Importer l'historique Last.fm
it: Importa la cronologia Last.fm
ja: Last.fmの履歴をインポート
ko: Last.fm 기록 가져오기
pt_br: Importar Histórico do Last.fm
zh_hans: 导入 Last.fm 记录
zh_hant: 匯入 Last.fm 記錄

source: Import Last.fm history
de: Last.fm-Verlauf importieren
es: Importar historial de Last.fm
fr: Importer l'historique Last.fm
it: Importa la cronologia Last.fm
ja: Last.fmの履歴をインポート
ko: Last.fm 기록 가져오기
pt_br: Importar histórico do Last.fm
zh_hans: 导入 Last.fm 记录
zh_hant: 匯入 Last.fm 記錄

source: Import failed — couldn't copy into the library folder.
de: Import fehlgeschlagen – Kopieren in den Mediathekordner nicht möglich.
es: Falló la importación: no se pudo copiar en la carpeta de la biblioteca.
fr: Échec de l'import — impossible de copier dans le dossier de bibliothèque.
it: Importazione non riuscita: impossibile copiare nella cartella della libreria.
ja: インポートに失敗しました — ライブラリフォルダにコピーできませんでした。
ko: 가져오기 실패 — 보관함 폴더로 복사하지 못했습니다.
pt_br: Falha na importação — não foi possível copiar para a pasta da biblioteca.
zh_hans: 导入失败——无法拷贝到资料库文件夹。
zh_hant: 匯入失敗——無法拷貝到資料庫資料夾。

source: Import files from Settings
de: Dateien in den Einstellungen importieren
es: Importa archivos desde Ajustes
fr: Importez des fichiers depuis Réglages
it: Importa i file da Impostazioni
ja: 設定からファイルをインポート
ko: 설정에서 파일 가져오기
pt_br: Importe arquivos pelos Ajustes
zh_hans: 在“设置”中导入文件
zh_hant: 在「設定」中匯入檔案

source: Import files from Settings, or start with a free lossless album
de: Importiere Dateien in den Einstellungen oder starte mit einem gratis verlustfreien Album
es: Importa archivos desde Ajustes, o empieza con un álbum lossless gratis
fr: Importez des fichiers depuis Réglages, ou commencez avec un album lossless gratuit
it: Importa i file da Impostazioni, oppure parti con un album lossless gratuito
ja: 設定からファイルをインポートするか、 無料のロスレスアルバムで始めましょう
ko: 설정에서 파일을 가져오거나 무료 무손실 앨범으로 시작하세요
pt_br: Importe arquivos pelos Ajustes, ou comece com um álbum lossless grátis
zh_hans: 在“设置”中导入文件， 或从一张免费的无损专辑开始
zh_hant: 在「設定」中匯入檔案， 或從一張免費的無損專輯開始

source: Import your full Last.fm history to power the Recap and Year in Music.
de: Importiere deinen kompletten Last.fm-Verlauf für Rückblick und Musikjahr.
es: Importa todo tu historial de Last.fm para alimentar el resumen y el Año en música.
fr: Importez tout votre historique Last.fm pour alimenter le récap et l'Année en musique.
it: Importa tutta la tua cronologia Last.fm per alimentare il riepilogo e l'Anno in musica.
ja: Last.fmの全履歴をインポートして、リキャップと音楽の1年を充実させましょう。
ko: Last.fm 기록 전체를 가져와 리캡과 음악 결산을 채우세요.
pt_br: Importe todo o seu histórico do Last.fm para alimentar a retrospectiva e o Ano em música.
zh_hans: 导入完整的 Last.fm 记录，为回顾和年度音乐提供数据。
zh_hant: 匯入完整的 Last.fm 記錄，為回顧與年度音樂提供資料。

source: Imported %@ scrobbles
de: %@ Scrobbles importiert
es: %@ scrobbles importados
fr: %@ scrobbles importés
it: %@ scrobble importati
ja: %@件のスクロブルをインポートしました
ko: 스크로블 %@개 가져옴
pt_br: %@ scrobbles importados
zh_hans: 已导入 %@ 条 Scrobble
zh_hant: 已匯入 %@ 筆 Scrobble

source: Imported %@ scrobbles from Last.fm.
de: %@ Scrobbles von Last.fm importiert.
es: %@ scrobbles importados desde Last.fm.
fr: %@ scrobbles importés depuis Last.fm.
it: %@ scrobble importati da Last.fm.
ja: Last.fmから%@件のスクロブルをインポートしました。
ko: Last.fm에서 스크로블 %@개를 가져왔습니다.
pt_br: %@ scrobbles importados do Last.fm.
zh_hans: 已从 Last.fm 导入 %@ 条 Scrobble。
zh_hant: 已從 Last.fm 匯入 %@ 筆 Scrobble。

source: Imported %@ scrobbles.
de: %@ Scrobbles importiert.
es: %@ scrobbles importados.
fr: %@ scrobbles importés.
it: %@ scrobble importati.
ja: %@件のスクロブルをインポートしました。
ko: 스크로블 %@개를 가져왔습니다.
pt_br: %@ scrobbles importados.
zh_hans: 已导入 %@ 条 Scrobble。
zh_hant: 已匯入 %@ 筆 Scrobble。

source: Imported %lld items
de: %lld Objekte importiert
es: %lld elementos importados
fr: %lld éléments importés
it: %lld elementi importati
ja: %lld項目をインポートしました
ko: %lld개 항목 가져옴
pt_br: %lld itens importados
zh_hans: 已导入 %lld 个项目
zh_hant: 已匯入 %lld 個項目

# Imported %lld, %lld failed — check the library folder's permissions.
source: Imported %1$lld, %2$lld failed — check the library folder's permissions.
de: %1$lld importiert, %2$lld fehlgeschlagen – prüfe die Rechte des Mediathekordners.
es: %1$lld importados, %2$lld fallidos: revisa los permisos de la carpeta de la biblioteca.
fr: %1$lld importés, %2$lld échoués — vérifiez les autorisations du dossier de bibliothèque.
it: %1$lld importati, %2$lld non riusciti: controlla i permessi della cartella della libreria.
ja: %1$lld件をインポート、%2$lld件が失敗 — ライブラリフォルダの権限を確認してください。
ko: %1$lld개 가져옴, %2$lld개 실패 — 보관함 폴더 권한을 확인하세요.
pt_br: %1$lld importados, %2$lld com falha — verifique as permissões da pasta da biblioteca.
zh_hans: 已导入 %1$lld 项，%2$lld 项失败——请检查资料库文件夹的权限。
zh_hant: 已匯入 %1$lld 項，%2$lld 項失敗——請檢查資料庫資料夾的權限。

source: Importing %lld items…
de: %lld Objekte werden importiert…
es: Importando %lld elementos…
fr: Import de %lld éléments…
it: Importazione di %lld elementi…
ja: %lld項目をインポート中…
ko: %lld개 항목 가져오는 중…
pt_br: Importando %lld itens…
zh_hans: 正在导入 %lld 个项目…
zh_hant: 正在匯入 %lld 個項目…

source: Importing Last.fm History
de: Last.fm-Verlauf wird importiert
es: Importando historial de Last.fm
fr: Import de l'historique Last.fm
it: Importazione della cronologia Last.fm
ja: Last.fmの履歴をインポート中
ko: Last.fm 기록 가져오는 중
pt_br: Importando histórico do Last.fm
zh_hans: 正在导入 Last.fm 记录
zh_hant: 正在匯入 Last.fm 記錄

source: Importing history…
de: Verlauf wird importiert…
es: Importando historial…
fr: Import de l'historique…
it: Importazione della cronologia…
ja: 履歴をインポート中…
ko: 기록을 가져오는 중…
pt_br: Importando histórico…
zh_hans: 正在导入记录…
zh_hant: 正在匯入記錄…

source: Importing history… %@ scrobbles so far
de: Verlauf wird importiert… bisher %@ Scrobbles
es: Importando historial… %@ scrobbles hasta ahora
fr: Import de l'historique… %@ scrobbles pour l'instant
it: Importazione della cronologia… %@ scrobble finora
ja: 履歴をインポート中… これまでに%@件
ko: 기록을 가져오는 중… 지금까지 스크로블 %@개
pt_br: Importando histórico… %@ scrobbles até agora
zh_hans: 正在导入记录…已有 %@ 条 Scrobble
zh_hant: 正在匯入記錄…已有 %@ 筆 Scrobble

source: Importing…
de: Wird importiert…
es: Importando…
fr: Importation…
it: Importazione…
ja: インポート中…
ko: 가져오는 중…
pt_br: Importando…
zh_hans: 正在导入…
zh_hant: 正在匯入…

source: Importing… %@ scrobbles
de: Import läuft… %@ Scrobbles
es: Importando… %@ scrobbles
fr: Import… %@ scrobbles
it: Importazione… %@ scrobble
ja: インポート中… %@件のスクロブル
ko: 가져오는 중… 스크로블 %@개
pt_br: Importando… %@ scrobbles
zh_hans: 正在导入…%@ 条 Scrobble
zh_hant: 正在匯入…%@ 筆 Scrobble

source: Imports your full Last.fm scrobble history into the local database so the Recap and Year in Music cover everything you've ever played.
de: Importiert deinen kompletten Last.fm-Scrobble-Verlauf in die lokale Datenbank, damit Rückblick und Musikjahr alles abdecken, was du je gehört hast.
es: Importa todo tu historial de scrobbles de Last.fm a la base de datos local para que el resumen y el Año en música cubran todo lo que has escuchado.
fr: Importe tout votre historique de scrobbles Last.fm dans la base locale pour que le récap et l'Année en musique couvrent tout ce que vous avez écouté.
it: Importa tutta la tua cronologia di scrobble di Last.fm nel database locale, così il riepilogo e l'Anno in musica coprono tutto ciò che hai ascoltato.
ja: Last.fmのスクロブル履歴をすべてローカルデータベースに取り込み、リキャップと音楽の1年がこれまでの再生をすべてカバーできるようにします。
ko: Last.fm 스크로블 기록 전체를 로컬 데이터베이스로 가져와, 리캡과 음악 결산이 지금까지 들은 모든 곡을 담게 합니다.
pt_br: Importa todo o seu histórico de scrobbles do Last.fm para o banco de dados local, para que a retrospectiva e o Ano em música cubram tudo o que você já ouviu.
zh_hans: 把完整的 Last.fm Scrobble 记录导入本地数据库，让回顾和年度音乐涵盖你听过的每一首。
zh_hant: 把完整的 Last.fm Scrobble 記錄匯入本機資料庫，讓回顧與年度音樂涵蓋你聽過的每一首。

source: In library as %@ — get it lossless
de: In der Mediathek als %@ – hol es dir verlustfrei
es: En la biblioteca como %@: consíguelo en lossless
fr: Dans la bibliothèque en %@ — passez au lossless
it: In libreria come %@ — procuratelo lossless
ja: ライブラリには%@であります — ロスレスで手に入れましょう
ko: 보관함에 %@(으)로 있음 — 무손실로 구해 보세요
pt_br: Na biblioteca como %@ — pegue em lossless
zh_hans: 资料库中为 %@ — 换成无损吧
zh_hant: 資料庫中是 %@ — 換成無損吧

source: In published blind tests — the largest public one put 580 participants on CD versus 256 kbps AAC — most listeners cannot reliably tell 256 kbps AAC from lossless. Only a small minority succeed, on specific tracks, under ideal conditions, on revealing gear. Apple itself calls the difference “virtually indistinguishable”.
de: In veröffentlichten Blindtests – der größte öffentliche stellte 580 Teilnehmer vor CD gegen 256 kbit/s AAC – können die meisten Hörer AAC mit 256 kbit/s nicht zuverlässig von verlustfrei unterscheiden. Nur eine kleine Minderheit schafft es, bei bestimmten Titeln, unter idealen Bedingungen, an sehr auflösender Hardware. Apple selbst nennt den Unterschied „praktisch nicht wahrnehmbar“.
es: En las pruebas ciegas publicadas —la mayor puso a 580 participantes ante CD frente a AAC de 256 kbps— la mayoría no distingue de forma fiable el AAC de 256 kbps del lossless. Solo lo consigue una pequeña minoría, en pistas concretas, en condiciones ideales y con equipos muy reveladores. La propia Apple llama a esa diferencia “prácticamente indistinguible”.
fr: Dans les tests en aveugle publiés — le plus vaste a opposé 580 participants au CD face à l'AAC 256 kbit/s — la plupart des auditeurs ne distinguent pas de façon fiable l'AAC 256 kbit/s du lossless. Seule une petite minorité y parvient, sur certains morceaux, dans des conditions idéales, sur du matériel très révélateur. Apple qualifie elle-même la différence de « pratiquement indiscernable ».
it: Nei test in cieco pubblicati — il più ampio ha messo 580 partecipanti davanti a CD contro AAC a 256 kbps — la maggior parte degli ascoltatori non distingue in modo affidabile l'AAC a 256 kbps dal lossless. Ci riesce solo una piccola minoranza, su brani specifici, in condizioni ideali, con impianti molto rivelatori. Apple stessa definisce la differenza “praticamente indistinguibile”.
ja: 公開されたブラインドテスト（最大規模のものはCDと256 kbps AACを580人で比較）では、ほとんどの人は256 kbps AACとロスレスを確実には区別できませんでした。聴き分けられるのはごく一部の人が、特定の曲を、理想的な条件で、解像度の高い機材で聴いたときだけです。Appleもその差を「事実上聴き分けられない」と表現しています。
ko: 공개된 블라인드 테스트에서 — 가장 큰 테스트는 참가자 580명에게 CD와 256kbps AAC를 비교하게 했습니다 — 대부분의 청취자는 256kbps AAC와 무손실을 안정적으로 구별하지 못했습니다. 특정 곡을 이상적인 조건에서 해상력 높은 장비로 들을 때 소수만 구별해 냅니다. Apple 역시 그 차이를 “사실상 구별할 수 없다”고 표현합니다.
pt_br: Em testes cegos publicados — o maior deles colocou 580 participantes diante de CD contra AAC de 256 kbps — a maioria dos ouvintes não distingue de forma confiável AAC de 256 kbps do lossless. Só uma pequena minoria consegue, em faixas específicas, em condições ideais, em equipamentos muito reveladores. A própria Apple chama essa diferença de “praticamente indistinguível”.
zh_hans: 在已发表的盲测中——规模最大的一次让 580 名参与者对比 CD 与 256 kbps AAC——大多数听众无法稳定分辨 256 kbps AAC 和无损。只有极少数人能在特定曲目、理想条件和高解析度器材上做到。Apple 自己也称这种差别“几乎无法区分”。
zh_hant: 在已發表的盲測中——規模最大的一次讓 580 位受試者比較 CD 與 256 kbps AAC——多數聽眾無法穩定分辨 256 kbps AAC 與無損。只有極少數人能在特定曲目、理想條件與夠好的器材上辦到。Apple 自己也說這個差別「幾乎無法分辨」。

source: In your library. Double tap to play from here through the rest of popular tracks.
de: In deiner Mediathek. Doppeltippen, um ab hier durch die beliebten Titel zu spielen.
es: En tu biblioteca. Toca dos veces para reproducir desde aquí el resto de las pistas populares.
fr: Dans votre bibliothèque. Toucher deux fois pour lire à partir d'ici toute la suite des morceaux populaires.
it: Nella tua libreria. Tocca due volte per riprodurre da qui in poi il resto dei brani più popolari.
ja: ライブラリにあります。ダブルタップすると、ここから人気曲を続けて再生します。
ko: 보관함에 있습니다. 두 번 탭하면 여기부터 인기 트랙을 이어서 재생합니다.
pt_br: Na sua biblioteca. Toque duas vezes para reproduzir daqui em diante o resto das faixas populares.
zh_hans: 在你的资料库中。轻点两下即可从这里开始，接着播放其余热门曲目。
zh_hant: 在你的資料庫中。點兩下即可從這裡開始，接著播放其餘熱門曲目。

source: Increase Volume
de: Lauter
es: Subir volumen
fr: Augmenter le volume
it: Alza il volume
ja: 音量を上げる
ko: 음량 높이기
pt_br: Aumentar volume
zh_hans: 提高音量
zh_hant: 提高音量

source: Instagram carousel · X photo grid
de: Instagram-Karussell · X-Fotoraster
es: Carrusel de Instagram · cuadrícula de fotos de X
fr: Carrousel Instagram · grille photo X
it: Carosello Instagram · griglia foto X
ja: Instagramのカルーセル · Xの写真グリッド
ko: Instagram 캐러셀 · X 사진 그리드
pt_br: Carrossel do Instagram · grade de fotos do X
zh_hans: Instagram 轮播 · X 图片九宫格
zh_hant: Instagram 輪播 · X 圖片九宮格

source: Install Flaccy on Apple Watch
de: Flaccy auf der Apple Watch installieren
es: Instalar Flaccy en el Apple Watch
fr: Installer Flaccy sur l'Apple Watch
it: Installa Flaccy sull'Apple Watch
ja: Apple WatchにFlaccyをインストール
ko: Apple Watch에 Flaccy 설치
pt_br: Instalar o Flaccy no Apple Watch
zh_hans: 在 Apple Watch 上安装 Flaccy
zh_hant: 在 Apple Watch 上安裝 Flaccy

source: Invalid Last.fm API URL
de: Ungültige Last.fm-API-URL
es: URL de la API de Last.fm no válida
fr: URL d'API Last.fm invalide
it: URL dell'API di Last.fm non valido
ja: Last.fm APIのURLが不正です
ko: 잘못된 Last.fm API URL
pt_br: URL da API do Last.fm inválida
zh_hans: Last.fm API 网址无效
zh_hant: Last.fm API 網址無效

source: Invalid Last.fm callback URL
de: Ungültige Last.fm-Callback-URL
es: URL de retorno de Last.fm no válida
fr: URL de rappel Last.fm invalide
it: URL di callback di Last.fm non valido
ja: Last.fmのコールバックURLが不正です
ko: 잘못된 Last.fm 콜백 URL
pt_br: URL de retorno do Last.fm inválida
zh_hans: Last.fm 回调网址无效
zh_hant: Last.fm 回呼網址無效

source: Invalid response from Last.fm
de: Ungültige Antwort von Last.fm
es: Respuesta no válida de Last.fm
fr: Réponse invalide de Last.fm
it: Risposta non valida da Last.fm
ja: Last.fmからの応答が不正です
ko: Last.fm의 응답이 올바르지 않습니다
pt_br: Resposta inválida do Last.fm
zh_hans: Last.fm 返回的响应无效
zh_hant: Last.fm 傳回的回應無效

source: Keep the music going when the queue ends
de: Musik weiterlaufen lassen, wenn die Warteschlange endet
es: Mantén la música cuando la cola termina
fr: Continuer la musique quand la file se termine
it: Continua la musica quando la coda finisce
ja: キューが尽きても音楽を続ける
ko: 대기열이 끝나도 음악을 계속 재생
pt_br: Manter a música quando a fila acabar
zh_hans: 队列结束后让音乐继续
zh_hant: 待播清單結束後讓音樂繼續

source: Keep → %@ — %@ (%@)
de: Behalten → %1$@ — %2$@ (%3$@)
es: Conservar → %1$@ — %2$@ (%3$@)
fr: Conserver → %1$@ — %2$@ (%3$@)
it: Mantieni → %1$@ — %2$@ (%3$@)
ja: 保持 → %1$@ — %2$@（%3$@）
ko: 유지 → %1$@ — %2$@ (%3$@)
pt_br: Manter → %1$@ — %2$@ (%3$@)
zh_hans: 保留 → %1$@ — %2$@（%3$@）
zh_hant: 保留 → %1$@ — %2$@（%3$@）

source: Keeps a similar-music station going when the queue ends
de: Hält am Ende der Warteschlange einen Sender mit ähnlicher Musik am Laufen
es: Mantiene una emisora de música similar cuando la cola termina
fr: Lance une radio de musique similaire quand la file se termine
it: Avvia una stazione di musica simile quando la coda finisce
ja: キューが尽きたときに似た曲のステーションを続けます
ko: 대기열이 끝나면 비슷한 음악 스테이션을 이어 갑니다
pt_br: Mantém uma estação de música parecida quando a fila acaba
zh_hans: 队列结束时接上一个相似音乐电台
zh_hant: 待播清單結束時接上一個相似音樂電台

source: Larger covers
de: Größere Cover
es: Portadas más grandes
fr: Pochettes plus grandes
it: Copertine più grandi
ja: ジャケットを大きく
ko: 커버 크게
pt_br: Capas maiores
zh_hans: 更大的封面
zh_hant: 更大的封面

source: Last Played
de: Zuletzt gespielt
es: Última reproducción
fr: Dernière écoute
it: Ultimo ascolto
ja: 最終再生日
ko: 마지막 재생
pt_br: Última reprodução
zh_hans: 最近播放时间
zh_hant: 最近播放

source: Last.fm API error: %@
de: Last.fm-API-Fehler: %@
es: Error de la API de Last.fm: %@
fr: Erreur d'API Last.fm : %@
it: Errore dell'API di Last.fm: %@
ja: Last.fm APIエラー: %@
ko: Last.fm API 오류: %@
pt_br: Erro da API do Last.fm: %@
zh_hans: Last.fm API 错误：%@
zh_hant: Last.fm API 錯誤：%@

source: Last.fm API key not configured
de: Last.fm-API-Schlüssel nicht konfiguriert
es: Clave de API de Last.fm sin configurar
fr: Clé d'API Last.fm non configurée
it: Chiave API di Last.fm non configurata
ja: Last.fm APIキーが未設定です
ko: Last.fm API 키가 설정되지 않았습니다
pt_br: Chave de API do Last.fm não configurada
zh_hans: 尚未配置 Last.fm API 密钥
zh_hant: 尚未設定 Last.fm API 金鑰

source: Last.fm authentication failed
de: Last.fm-Anmeldung fehlgeschlagen
es: Falló la autenticación con Last.fm
fr: Échec de l'authentification Last.fm
it: Autenticazione Last.fm non riuscita
ja: Last.fmの認証に失敗しました
ko: Last.fm 인증에 실패했습니다
pt_br: Falha na autenticação do Last.fm
zh_hans: Last.fm 认证失败
zh_hant: Last.fm 驗證失敗

source: Last.fm sign-in didn't complete. Check your connection and try again.
de: Die Last.fm-Anmeldung wurde nicht abgeschlossen. Prüfe deine Verbindung und versuche es erneut.
es: El inicio de sesión en Last.fm no se completó. Revisa tu conexión e inténtalo de nuevo.
fr: La connexion à Last.fm n'a pas abouti. Vérifiez votre connexion et réessayez.
it: L'accesso a Last.fm non è andato a buon fine. Controlla la connessione e riprova.
ja: Last.fmへのサインインが完了しませんでした。接続を確認してもう一度お試しください。
ko: Last.fm 로그인이 완료되지 않았습니다. 연결 상태를 확인하고 다시 시도하세요.
pt_br: O login no Last.fm não foi concluído. Verifique sua conexão e tente de novo.
zh_hans: Last.fm 登录未完成。请检查网络连接后重试。
zh_hant: Last.fm 登入未完成。請檢查網路連線後再試一次。

source: Layout: %@. Double tap to change.
de: Layout: %@. Doppeltippen zum Ändern.
es: Diseño: %@. Toca dos veces para cambiarlo.
fr: Disposition : %@. Toucher deux fois pour changer.
it: Layout: %@. Tocca due volte per cambiarlo.
ja: レイアウト: %@。ダブルタップで変更。
ko: 레이아웃: %@. 두 번 탭하여 변경.
pt_br: Layout: %@. Toque duas vezes para mudar.
zh_hans: 布局：%@。轻点两下可更改。
zh_hant: 版面配置：%@。點兩下可更改。

source: Library
de: Mediathek
es: Biblioteca
fr: Bibliothèque
it: Libreria
ja: ライブラリ
ko: 보관함
pt_br: Biblioteca
zh_hans: 资料库
zh_hant: 資料庫

source: Library Radio
de: Mediathek-Radio
es: Radio de la biblioteca
fr: Radio bibliothèque
it: Radio libreria
ja: ライブラリラジオ
ko: 보관함 라디오
pt_br: Rádio da Biblioteca
zh_hans: 资料库电台
zh_hant: 資料庫電台

source: Lifetime member
de: Lifetime-Mitglied
es: Miembro de por vida
fr: Membre à vie
it: Membro a vita
ja: 買い切りメンバー
ko: 평생 이용 멤버
pt_br: Membro vitalício
zh_hans: 永久版会员
zh_hant: 永久版會員

source: Lifetime unlocked. Thank you.
de: Lifetime freigeschaltet. Danke.
es: Acceso de por vida desbloqueado. Gracias.
fr: Accès à vie débloqué. Merci.
it: Accesso a vita sbloccato. Grazie.
ja: 買い切り版がアンロックされました。ありがとうございます。
ko: 평생 이용이 활성화되었습니다. 감사합니다.
pt_br: Acesso vitalício liberado. Obrigado.
zh_hans: 永久版已解锁，谢谢你。
zh_hant: 永久版已解鎖，謝謝你。

source: Light
de: Hell
es: Claro
fr: Clair
it: Chiaro
ja: ライト
ko: 라이트
pt_br: Claro
zh_hans: 浅色
zh_hant: 淺色

source: Link copied
de: Link kopiert
es: Enlace copiado
fr: Lien copié
it: Link copiato
ja: リンクをコピーしました
ko: 링크 복사됨
pt_br: Link copiado
zh_hans: 链接已拷贝
zh_hant: 已拷貝連結

source: List
de: Liste
es: Lista
fr: Liste
it: Elenco
ja: リスト
ko: 목록
pt_br: Lista
zh_hans: 列表
zh_hant: 列表

source: Listening Clock
de: Hör-Uhr
es: Reloj de escucha
fr: Horloge d'écoute
it: Orologio degli ascolti
ja: リスニングクロック
ko: 감상 시계
pt_br: Relógio de audição
zh_hans: 收听时钟
zh_hant: 聆聽時鐘

source: Listening Guide
de: Hörguide
es: Guía de escucha
fr: Guide d'écoute
it: Guida all'ascolto
ja: リスニングガイド
ko: 감상 가이드
pt_br: Guia de audição
zh_hans: 收听指南
zh_hant: 聆聽指南

source: Listening clock, no plays yet
de: Hör-Uhr, noch keine Wiedergaben
es: Reloj de escucha, aún sin reproducciones
fr: Horloge d'écoute, aucune écoute pour l'instant
it: Orologio degli ascolti, ancora nessuna riproduzione
ja: リスニングクロック、再生はまだありません
ko: 감상 시계, 아직 재생 없음
pt_br: Relógio de audição, nenhuma reprodução ainda
zh_hans: 收听时钟，暂无播放
zh_hant: 聆聽時鐘，尚無播放記錄

# Listening clock. Peak hour %lld hundred hours, with %lld plays.
source: Listening clock. Peak hour %1$lld hundred hours, with %2$lld plays.
de: Hör-Uhr. Spitzenstunde %1$lld Uhr mit %2$lld Wiedergaben.
es: Reloj de escucha. Hora punta: %1$lld horas, con %2$lld reproducciones.
fr: Horloge d'écoute. Heure de pointe %1$lld heures, avec %2$lld écoutes.
it: Orologio degli ascolti. Ora di punta: %1$lld, con %2$lld ascolti.
ja: リスニングクロック。ピークは%1$lld時台、%2$lld回再生。
ko: 감상 시계. 최다 시간대 %1$lld시, %2$lld회 재생.
pt_br: Relógio de audição. Horário de pico %1$lld horas, com %2$lld reproduções.
zh_hans: 收听时钟。高峰时段 %1$lld 点，共 %2$lld 次播放。
zh_hant: 聆聽時鐘。尖峰時段 %1$lld 點，共 %2$lld 次播放。

# Listening clock. Peak hour %lld:00 with %lld plays.
source: Listening clock. Peak hour %1$lld:00 with %2$lld plays.
de: Hör-Uhr. Spitzenstunde %1$lld:00 Uhr mit %2$lld Wiedergaben.
es: Reloj de escucha. Hora punta %1$lld:00 con %2$lld reproducciones.
fr: Horloge d'écoute. Heure de pointe %1$lld:00 avec %2$lld écoutes.
it: Orologio degli ascolti. Ora di punta %1$lld:00 con %2$lld ascolti.
ja: リスニングクロック。ピークは%1$lld:00、%2$lld回再生。
ko: 감상 시계. 최다 시간대 %1$lld:00, %2$lld회 재생.
pt_br: Relógio de audição. Horário de pico %1$lld:00 com %2$lld reproduções.
zh_hans: 收听时钟。高峰时段 %1$lld:00，共 %2$lld 次播放。
zh_hant: 聆聽時鐘。尖峰時段 %1$lld:00，共 %2$lld 次播放。

source: Listening heatmap, %lld active days
de: Hör-Heatmap, %lld aktive Tage
es: Mapa de calor de escucha, %lld días activos
fr: Carte thermique d'écoute, %lld jours actifs
it: Mappa di calore degli ascolti, %lld giorni attivi
ja: リスニングヒートマップ、%lld日間アクティブ
ko: 감상 히트맵, 활동한 날 %lld일
pt_br: Mapa de calor de audição, %lld dias ativos
zh_hans: 收听热力图，%lld 天有记录
zh_hant: 聆聽熱度圖，%lld 天有記錄

source: Loading popular tracks…
de: Beliebte Titel werden geladen…
es: Cargando pistas populares…
fr: Chargement des morceaux populaires…
it: Caricamento dei brani popolari…
ja: 人気曲を読み込み中…
ko: 인기 트랙을 불러오는 중…
pt_br: Carregando faixas populares…
zh_hans: 正在载入热门曲目…
zh_hant: 正在載入熱門曲目…

source: Local listening history
de: Lokaler Hörverlauf
es: Historial de escucha local
fr: Historique d'écoute local
it: Cronologia di ascolto locale
ja: 端末内の再生履歴
ko: 기기에 저장된 감상 기록
pt_br: Histórico local de audição
zh_hans: 本机收听记录
zh_hant: 本機聆聽記錄

source: Longest streak: %lld days
de: Längste Serie: %lld Tage
es: Racha más larga: %lld días
fr: Plus longue série : %lld jours
it: Serie più lunga: %lld giorni
ja: 最長連続日数: %lld日
ko: 최장 연속 기록: %lld일
pt_br: Maior sequência: %lld dias
zh_hans: 最长连续：%lld 天
zh_hant: 最長連續：%lld 天

source: Lossless
de: Verlustfrei
ja: ロスレス
ko: 무손실
zh_hans: 无损
zh_hant: 無損

source: Lossless,
de: Verlustfrei,
ja: ロスレス、
ko: 무손실,
zh_hans: 无损，
zh_hant: 無損，

source: Love
de: Favorit
es: Favorita
fr: J'aime
it: Preferito
ja: お気に入り
ko: 좋아요
pt_br: Curtir
zh_hans: 喜欢
zh_hant: 喜愛

source: Love All
de: Alle favorisieren
es: Marcar todas
fr: Tout aimer
it: Tutti preferiti
ja: すべてお気に入りに
ko: 모두 좋아요
pt_br: Curtir Todas
zh_hans: 全部标为喜欢
zh_hant: 全部標為喜愛

source: Love Track
de: Titel favorisieren
es: Marcar como favorita
fr: Aimer le morceau
it: Aggiungi ai preferiti
ja: この曲をお気に入りに
ko: 트랙 좋아요
pt_br: Curtir Faixa
zh_hans: 喜欢这首曲目
zh_hant: 喜愛這首曲目

source: Love on Last.fm
de: Auf Last.fm favorisieren
es: Marcar en Last.fm
fr: Aimer sur Last.fm
it: Preferito su Last.fm
ja: Last.fmでお気に入りに
ko: Last.fm에서 좋아요
pt_br: Curtir no Last.fm
zh_hans: 在 Last.fm 标为喜欢
zh_hant: 在 Last.fm 標為喜愛

source: Love “%@”
de: „%@“ favorisieren
es: Marcar “%@” como favorita
fr: Aimer « %@ »
it: Aggiungi “%@” ai preferiti
ja: 「%@」をお気に入りに
ko: “%@” 좋아요
pt_br: Curtir “%@”
zh_hans: 喜欢“%@”
zh_hant: 喜愛「%@」

source: Loved
de: Favorisiert
es: Favoritas
fr: Aimés
it: Preferiti
ja: お気に入り
ko: 좋아요
pt_br: Curtidas
zh_hans: 已喜欢
zh_hant: 已喜愛

source: Loved on Last.fm
de: Auf Last.fm favorisiert
es: Favorita en Last.fm
fr: Aimé sur Last.fm
it: Preferito su Last.fm
ja: Last.fmでお気に入り
ko: Last.fm에서 좋아요 표시됨
pt_br: Curtida no Last.fm
zh_hans: 已在 Last.fm 标为喜欢
zh_hant: 已在 Last.fm 標為喜愛

source: Loyalist
de: Stammhörer
es: Fiel
fr: Fidèle
it: Fedelissimo
ja: 一途なリスナー
ko: 충성파
pt_br: Fiel
zh_hans: 忠实派
zh_hant: 死忠派

source: Lyrics
de: Songtext
es: Letra
fr: Paroles
it: Testo
ja: 歌詞
ko: 가사
pt_br: Letra
zh_hans: 歌词
zh_hant: 歌詞

source: MINUTES
de: MINUTEN
es: MINUTOS
it: MINUTI
ja: 分
ko: 분
pt_br: MINUTOS
zh_hans: 分钟
zh_hant: 分鐘
